Repository: ezequielers/tutsup-simple-modal
Catalog: languages/*.po
Languages: pt_pt

source: Main
pt_pt: Principal

source: HTML and CSS Settings
pt_pt: HTML e CSS

source: Modal Options
pt_pt: Opções do modal

source: Here you can configure your modal settings (HTML and CSS).
pt_pt: Aqui você pode configurar as opções do seu modal (HTML e CSS).

source: Modal HTML
pt_pt: HTML do modal

source: CSS for the HTML above
pt_pt: CSS para o HTML acima

source: Display modal after
pt_pt: Mostrar modal depois de

source: Modal Style
pt_pt: Estilo do modal

source: Here you can change your modal style (CSS)
pt_pt: Aqui você pode modificar o estilo do modal (CSS).

source: Width and height
pt_pt: Largura e altura

source: Width
pt_pt: Largura

source: Height
pt_pt: Altura

source: Seconds (Leave it blank for default behavior, which is when the user moves the mouse out of the body)
pt_pt: Segundos (Deixe em branco para o comportamento padrão, que é quando o usuário move o mouse para fora do body)
